var capitals = [{
	"capacity": "200",
	"IP": "5",
	"name": "衡阳",
	"num":"1",
	"center": [112.605481,26.900366]
},{
	"capacity": "200",
	"IP": "5",
	"name": "井陉",
	"num":"1",
	"center": [114.145161,38.031405]
},{
	"capacity": "200",
	"IP": "5",
	"name": "南靖",
	"num":"1",
	"center": [117.358796,24.514325]
},{
	"capacity": "200",
	"IP": "5",
	"name": "钟祥",
	"num":"1",
	"center": [112.587919,31.169939]
},{
	"capacity": "200",
	"IP": "5",
	"name": "广昌",
	"num":"1",
	"center": [116.326858,26.844282]
}
]